export type CommonQuestionsType = {
    title: string,
    content: string
}

export const commonQuestions: CommonQuestionsType[] = [
    {
        title: 'Чому важливо фіксувати збитки?',
        content: 'Документування руйнувань допомагає прозоро розподіляти міжнародну допомогу, планувати відбудову та забезпечити справедливу компенсацію постраждалим.'
    },
    {
        title: 'Хто може використовувати дані з цього сайту?',
        content: 'Дані доступні для громадських організацій, державних установ, міжнародних партнерів, журналістів та всіх зацікавлених у відновленні України.'
    },
    {
        title: 'Як часто оновлюються дані на сайті?',
        content: 'Ми оновлюємо інформацію регулярно, щойно з\'являються нові офіційні дані або підтверджені факти руйнувань.'
    },
    {
        title: 'Чи можна запропонувати доповнення або виправлення до карти',
        content: 'Так, ми відкриті до співпраці. Якщо у вас є перевірена інформація, будь ласка, зв\'яжіться з нами через розділ "Контакти".'
    }
]